tap "homebrew/bundle"
brew "act"
brew "bat"
brew "duti"
brew "gh"
brew "go-task"
brew "mise"
cask "adobe-creative-cloud"
cask "arc"
cask "asana"
cask "discord"
cask "figma"
cask "font-udev-gothic"
cask "font-udev-gothic-nf"
cask "google-cloud-sdk"
cask "insomnia"
cask "istat-menus"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "notion"
cask "notion-calendar"
cask "orbstack"
